<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<html>

<head>
	<title>武汉艾瓦客机器人有限公司</title>
	<%@include file="common-css-js.jsp" %>
	<link rel="shortcut icon" href="<%=request.getContextPath()%>/resources/images/homePageImages/logo/web-logo.ico" type="image/x-icon" />
</head>

<body id="top" data-spy="scroll">
	<!-- header -->
	<%@ include file="header.jsp" %>

	<!--slider-->
		
	<div id="news">
		<div class="container">
			<div class="col-xs-12">
				<h4 class="text-center"><strong>光谷重磅发布全国首个区域性人工智能产业政策</strong></h4>
				<p>2017-11-18</p>
			</div>
		</div>
		<br><br><br>
		<div class="container">
			<div class="col-xs-10">
				<p>11月18日，2017中国光谷国际人工智能产业峰会在汉召开，东湖高新区出台全国首个区域性《促进人工智能产业发展的若干政策》，并同步发布了《东湖高新区人工智能产业规划》，出重拳发力扶持人工智能产业。</p>	
				<img src="<%=request.getContextPath()%>/resources/images/industryInfo/page1.jpg" alt="news">			
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;根据《东湖高新区人工智能产业规划》，光谷人工智能产业要在核心领域取得重大突破、形成全国领先的人才培养基地、产业竞争力进入国内第一方阵。到2020年，东湖高新区人工智能核心产业规模达100亿元人民币，带动相关产业规模超过500亿元。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为此，光谷将每年设立不低于2亿元的人工智能产业发展专项资金，重点支持光谷相关企业集聚高端人才、领军企业引进和培育、提升计算能力、积极推进数据资源开放共享与创新应用、产学研深度合作等，以有效发挥政府资金的导向作用，引导、扶持和推动产业发展。同时，拿出“真金白银”，对高技术人才落户、企业建设人工智能计算能力平台、举办数据创新应用大赛等方面给予奖励或补贴，最高可达1亿元。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;规划目标:进入国内人工智能产业发展第一梯队.</p>				
				<img src="<%=request.getContextPath()%>/resources/images/industryInfo/page2.jpg" alt="news">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此次发布的《东湖高新区人工智能产业发展规划》明确到2020年，光谷人工智能核心产业规模达100亿元人民币，带动相关产业规模超过500亿元。要培育一批国内领先的细分领域企业集群，打造国内领先的人工智能专业人才培养基地，进入国内人工智能产业发展第一梯队。</p>
				<p>1.在人工智能核心领域要取得重大突破</p>				
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;即在深度学习、神经网络及大数据分析等基础算法精进突破；在计算机视觉、无人系统、生物特征识别等关键技术深化优势；在智能安防、智能医疗、智能网联汽车、智能金融、智能制造、智能交通、智能机器人、智能终端、人工智能芯片等软硬件应用领域强化规模。</p>
				<p>2.人工智能产业竞争力进入国内第一方阵</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;引进3-5家相关领域龙头企业，培育5-8家独角兽企业，积极推进人工智能产业园及众创空间建设，形成特色鲜明、优势突出的人工智能企业集群。</p>
				<p>3.建立全国领先的人工智能人才培养基地</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;吸引海内外人工智能领域的高精尖人才和项目落户东湖，到2020年，支持建设3-5个人工智能领域相关省级以上技术创新平台或校企共建研发（实习）平台，建设2-3个人工智能培训学院，力争率先在武汉高校建设人工智能一级学科，形成国家人工智能人才培养集聚区。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;到2025年，将东湖高新区建设成为国家级人工智能创新基地，成为国内一流的人工智能技术先导区、产业重要增长极和应用示范先行区，初步建成有全球影响力的人工智能产业发展高地。</p>
				<img src="<%=request.getContextPath()%>/resources/images/industryInfo/page3.jpg" alt="news">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《东湖高新区人工智能产业规划》还明确——</p>
				<p>发展重点</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;光谷在发展人工智能产业过程中，不仅要提升关键技术，重点发展计算机视觉、无人系统、生物特征识别等特色领域，还要壮大应用规模，重点发展智能网联汽车、智能医疗、智能安防、智能终端、智能机器人等领域。</p>
				<p>重点任务</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同时，还将把集聚产业高端人才、引进和培育领军企业、强化产学研合作、推动数据资源开放共享、开展应用示范及协作配套、加强公共服务平台建设、推进军民融合发展、优化产业生态环境等8项工作作为重点任务推进。</p>
				<p>为更好完善规划和政策的相关内容，东湖高新区和上海敦智信息咨询公司一起调研了光谷人工智能重点企业、产业联盟、高校院所等30余家单位，并借鉴了美国硅谷、苏州等国内外人工智能重点发展区域的主要做法和经验。</p>
				<p>政策扶持</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为此，光谷还配套出台了《关于促进人工智能产业发展的若干政策》，含金量十足。</p>
				<p>1.设立人工智能产业发展专项资金</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每年设立不低于2亿元的人工智能产业发展专项资金，重点支持集聚高端人才、领军企业引进和培育、提升计算能力、数据资源开放共享与创新应用、产学研深度合作等工作。</p>
				<p>2.人才落户每人最高奖励100万</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人才是人工智能产业发展的最关键因素。对新落户东湖高新区的领军企业和独角兽企业引进的高级技术人才给予奖励，每人最高不超过100万元，单个企业最高不超过2000万元。对年度个人经济社会发展贡献大于5万元的企业员工，每年给予其个人地方经济社会发展贡献奖励，单个企业每年不超过200万元。</p>
				<p>3.领军企业和“独角兽”落户最高奖1个亿</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在引进和培育领军企业方面，对在东湖高新区新设立总部、第二总部、研发中心的领军企业和独角兽企业，三年内研发人员规模每增加100人，给予1000万元的企业发展奖励，单个企业最高不超过1亿元。其中，对于在人工智能某个细分领域取得全国领先地位的企业，可按照“一事一议”的方式予以支持。</p>
				<p>4.建人工智能计算机平台最高补贴2千万</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;算法、算力及数据为人工智能产业的三大基础要素，龙头企业寡占这三大要素资源的倾向也日趋显著。东湖高新区鼓励企业提升计算能力，对企业在东湖高新区投资建设的人工智能计算能力平台，一次性给予其建设投资额30%的补贴，最高不超过2000万元。对企业年用电费用超过30万元的，按照实际费用的50%进行补贴，单个企业每年最高不超过300万元。</p>
				<p>5.办数据创新应用大赛最高补300万元</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;数据是验证并优化人工智能算法以产生价值的关键。所以东湖高新区鼓励产业联盟、领军企业或独角兽企业与政府部门一起举办以“中国光谷”冠名的开放数据创新应用大赛，给予最高不超过300万元的经费支持，对获奖项目给予总额不超过100万元的奖励。</p>
				<p>6.建产学研平台最高补2000万元</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人工智能产业对学术资源具有高度依赖性，因而建立紧密的校企合作机制，有利于企业充分用好东湖高新区丰富的科研院所资源，助力人工智能产业发展。东湖高新区支持领军企业或独角兽企业、产业联盟与高校院所合作建设人工智能研究、检验检测等平台，给予其建设投资额30%的补贴，最高不超过2000万元。</p>
				<img src="<%=request.getContextPath()%>/resources/images/industryInfo/page4.jpg" alt="news">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，光谷还支持企业开展“互联网+”人工智能应用示范。对于投入在100万元以上的互联网+人工智能应用示范项目，经评估后，按实际投入的20%进行后补助，单个企业补贴最高金额最高不超过300万元。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2016年，东湖高新区在智能制造、智慧商圈、智慧交通、智慧医疗等领域遴选24个互联网+人工智能项目开展示范应用，共计给予1500万元的经费支持。</p>
				<img src="<%=request.getContextPath()%>/resources/images/industryInfo/page5.jpg" alt="news">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;东湖高新区产业发展和科技创新局相关负责人表示，这一扶持政策适用的人工智能产业范围较广，其中重点支持领域包括计算机视觉、智能语音处理、生物特征识别、自然语言理解、智能决策控制、新型人机交互等人工智能关键技术领域，支撑深度学习的大规模计算平台及海量数据库等人工智能基础资源，还包括人工智能在各行业和硬件终端的产业化应用等等。上述领域内的企业均可申报。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2016年，光谷率先在国内成立互联网+办，出台了促进“互联网+”发展的专项政策，对于人工智能企业的宽带接入资费、云计算服务使用费、独角兽企业办公场地租金、举办高端峰会（论坛）等方面都会给予相应的补贴。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同时，人工智能企业还可以享受光谷的“创新创业、产业发展、科技金融、人才支持、知识产权、开放合作”六类普惠性政策（政策详情点这里）。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在光谷，人工智能相关企业已达100余家。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近年来，东湖高新区已初步形成语义识别、机器视觉、无人驾驶、智能机器人等一批特色产业领域，并培育了飔拓科技、极意网络、灯塔财经、睿智视讯、极目智能、需要智能等一批在国内有影响力的人工智能企业，引进了小米科技、科大讯飞等一批国际一流的人工智能企业。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前，东湖高新区已集聚100余家从事人工智能关键技术研发和应用的企业。</p>
				<p>1.语义识别</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;飔拓科技公司在语义识别、意图识别方面国内领先，拥有自然语言处理自主知识产权核心技术，并在恒生电子、万达网络、国家民委等企事业单位得到广泛认可及应用。</p>
				<p>2.机器视觉</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拥有等天远视科技、海达数云、极意网络、华正空间等一批重点企业。武汉天远视科技在机器视觉、基于机器学习的图形处理的算法领域属于国际第一梯队、国内领先，拥有全自主知识产权的AI3D产品系列（多项专利），在军区、总参、国土、电力等部门主导或参与了多项项目的开发和实施。</p>
				<p>3.无人驾驶</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拥有依迅电子、光庭科技、卡比特、极目智能、众向科技等一批重点企业。依迅电子公司发布了高精度北斗5G网联自动驾驶技术，测试车在武汉三环进试跑58.4公里，累计测试里程11000公里。</p>
				<p>4.智能机器人</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;拥有奋进电力、华中数控、需要智能、汉迪科技、智味来创新等一批重点企业。中新红外（武汉）公司研制的三维红外智能检测航空机器人技术水平全球领先。需要智能公司是国内领先的智能服务机器人行业解决方案提供商，在机器人运动与控制、机器人执行与操作方面形成自主知识产权核心技术。</p>				
				<img src="<%=request.getContextPath()%>/resources/images/industryInfo/page6.jpg" alt="news">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2016年，光谷推动推动成立了“中国光谷人工智能产业创新创业联盟”，目前会员单位或个人已达近百个。去年11月，2016年国内最大影响力之一的人工智能产业盛会——中国光谷人工智能产业大会（IAIS2016）召开，吸引数千位行业人士参加。同时，正在启动光谷人工智能产业园规划建设，打造一个集研发、孵化、生产、物流、生活为一体的高水平、国际化人工智能产业园，为东湖高新区人工智能产业快速发展提供空间载体支撑。</p>
				<img src="<%=request.getContextPath()%>/resources/images/industryInfo/page7.jpg" alt="news">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;目前，我国人工智能产业正处于快速发展期，产业发展呈现高速增长态势。根据艾媒咨询发布的《2017中国人工智能产业报告》显示，中国人工智能产业规模2016年以43.3%的增长率达到了100亿元，预计2017年增长率将提高至51.2%，产业规模达到152亿元，并于2019年增长至344亿元。</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2017年7月20日，国务院发布《关于印发新一代人工智能发展规划的通知》（国发〔2017〕35号），提出把人工智能产业打造成为我国新的重要经济增长点，到2030年，我国人工智能理论、技术与应用总体达到世界领先水平，成为世界主要人工智能创新中心。</p>
			</div>
		</div>
	</div>
	
	<%@include file="footer.jsp" %>
</body>

</html>